Repository: Paresdail/Test1
Catalog: root/locale/*/LC_MESSAGES/django.po
Languages: uk

# PageTitle
source: MainPage
uk: Головна

# ShortCaption
source: newsPortal
uk: Портал-Новин

# SiteCaption
source: Web Site About Last News
uk: Веб-сайт про останны новини

# MyCompanyName
source: My Company
uk: Моя компанія

# NewsPageCaption
source: News List
uk: Стрічка новин

# ImageColumnName
source: Post Image
uk: Зображення

# TitleColumnName
source: Post Title
uk: Заголовок

# AboutColumnName
source: Post About
uk: Стислий опис

# PublishColumnName
source: Publish Date
uk: Дата публікації

# AuthorColumnName
source: Post Author
uk: Автор новини

# SourceColumnName
source: Source Post
uk: джерело
